const offlineStores = [
  {
    name: '연세대학교 치과대학 구강용품전시장',
    address: '서울특별시 서대문구 연세로 50 (신촌동, 치과대학병원 2층)',
    lat: 37.562954,
    lng: 126.941679,
    tel: '',
  },
  {
    name: '연세대학교 의료기매장',
    address: '서울특별시 서대문구 연세로 50 (신촌동, 연세의료원 본원 2층 의료기매장)',
    lat: 37.562321,
    lng: 126.940976,
    tel: '',
  },
  {
    name: '힐링앤뷰티',
    address: '서울특별시 서대문구 연세로 50-1, 4층 (신촌동, 신촌세브란스병원 암병원 4층)',
    lat: 37.561197,
    lng: 126.938684,
    tel: '02-2227-8270',
  },
  {
    name: '세연약국',
    address: '서울특별시 서대문구 연세로 50 (신촌동, 연세대학교 동문회관 1층)',
    lat: 37.562741,
    lng: 126.942443,
    tel: '02-364-6141',
  },
  {
    name: '서울대학교 치과대학 구강위생용품점',
    address: '서울특별시 종로구 연건동 275-1 (서울대학교 치과병원 3층)',
    lat: 37.577974,
    lng: 126.999574,
    tel: '02-3676-2080',
  },
  {
    name: '서울대학교병원 유민의료기 본원',
    address: '서울특별시 종로구 연건동 28 (서울대학교병원 지하1층 유민의료기)',
    lat: 37.577974,
    lng: 126.999574,
    tel: '02-747-9580',
  },
  {
    name: '서울대학교병원 유민의료기 암병동',
    address: '서울특별시 종로구 연건동 28-2 (서울대학교병원 암병동 유민의료기)',
    lat: 37.578721,
    lng: 126.997561,
    tel: '02-766-9580',
  },
  {
    name: '연세베스트덴치과',
    address: '서울특별시 동작구 보라매로5길 51 (신대방동 롯데관악타워 3층)',
    lat: 37.0,
    lng: 126.0,
    tel: '02-836-2223,4',
  },
  {
    name: '새연세부부치과',
    address: '',
    lat: 37.0,
    lng: 126.0,
    tel: '',
  },
];

export default offlineStores;
